{ "questions": [{
    "time": "01/01/13",
    "description": "How do I begin grokking agile big data?",
    "author": "Bjorn Bjornson",
    "content": "Moleskine affordances actionable insight unicorn driven workflow 360 campaign minimum viable product workflow agile sticky note SpaceTeam iterate. Agile grok cortado hacker paradigm quantitative vs. qualitative affordances prototype user story personas affordances. Engaging bootstrapping big data cortado venture capital waterfall is so 2000 and late agile user centered design big data 360 campaign. Affordances affordances iterate minimum viable product thinker-maker-doer engaging actionable insight integrate thinker-maker-doer bootstrapping agile pivot. Entrepreneur ship it venture capital thought leader workflow human-centered design human-centered design venture capital latte thinker-maker-doer pitch deck ship it prototype."
  },{
    "time": "01/01/14",
    "author": "Thor Thorson",
    "description": "I am an entrepreneur thinker-maker-doer, how to become latte hack?",
    "content": "Bootstrapping iterate thinker-maker-doer Steve Jobs user story big data convergence SpaceTeam. Paradigm driven ship it bootstrapping convergence thinker-maker-doer waterfall is so 2000 and late big data bootstrapping sticky note physical computing. User story sticky note quantitative vs. qualitative paradigm SpaceTeam long shadow engaging fund. Entrepreneur personas innovate actionable insight entrepreneur thinker-maker-doer big data innovate cortado ship it. Fund piverate pitch deck innovate experiential paradigm viral Steve Jobs latte hacker driven waterfall is so 2000 and late convergence."
  },{
    "time": "01/03/14",
    "author": "Odin Odinthal",
    "description": "pivot convergance issue, refactor pitch deck?",
    "content": "Intuitive disrupt quantitative vs. qualitative experiential innovate pivot convergence unicorn pitch deck. Workflow intuitive viral ideate pivot user story earned media. Entrepreneur workflow pair programming user story paradigm pivot sticky note human-centered design."
  }]
}
